Repository: geminorum/gtheme_03
Catalog: languages/*.po
Languages: fa_ir

# Widget: Description
source: Displays the related posts based on terms in a taxonomy.
fa_ir: نوشته‌های مرتبط براساس رده‌بندی‌ها را نمایش می‌دهد.

# Widget: Title
source: Theme: Search
fa_ir: پوسته: جست‌وجو

# Widget: Description
source: Displays search form.
fa_ir: فرم جست‌وجو را نمایش می‌دهد.

# Widget: Title
source: Theme: Search Terms
fa_ir: پوسته: جست‌وجوی رده‌ها

# Widget: Description
source: Displays the results of current search criteria on selected taxonomies.
fa_ir: نتایج جست‌وجوی رده‌ها را بر اساس عبارت فعلی نمایش می‌دهد.

# Widget: Setting
source: Prefix Terms with Taxonomy Name
fa_ir: عنوان رده‌بندی برای پیشوند رده‌ها

# Widget: Setting
source: Strip Hash-tags
fa_ir: پاک‌کردن هش‌تگ‌ها

# Widget: Title
source: Theme: Siblings
fa_ir: پوسته: هم‌نیاکان

# Widget: Description
source: Displays the list of current post's siblings.
fa_ir: فهرست هم‌نیاکان نوشته کنونی را نمایش می‌دهد.

# Widget: Title
source: Theme: Template Part
fa_ir: پوسته: قطعه‌ای از پوسته

# Widget: Description
source: Include selected template part into sidebars.
fa_ir: قطعه‌ای از پوسته در ستون‌های کناری قرار می‌دهد.

# Widget: Title
source: Theme: Term Posts
fa_ir: پوسته: نوشته‌های رده

# Widget: Description
source: Displays the latest posts from a single term.
fa_ir: آخرین نوشته‌های یک رده را نمایش می‌دهد.

# Widget: Title
source: Theme: The Term
fa_ir: پوسته: رده

# Widget: Description
source: Displays the current term info based on the query.
fa_ir: اطلاعات مربوط به ردهٔ فعال را نمایش می‌دهد.

# Widget: Setting
source: &ldquo;All taxonomies option&rdquo; only works on archive pages.
fa_ir: «همهٔ رده‌بندی‌ها» فقط در صفحات بایگانی کار می‌کند.

# Widget: Setting
source: Display Meta Image
fa_ir: تصویر متا نمایش داده شود

# Widget: Setting
source: Hide if no Description
fa_ir: بدون توضیحات، پنهان شود

# Widget: Setting
source: Fire Before & After Actions
fa_ir: کنش‌های پیش و پس اجرا شود

# Widget: Setting
source: Custom HTML:
fa_ir: HTML سفارشی:

# Widget: Setting
source: Custom HTML for Opening Widget:
fa_ir: HTML سفارشی برای آغاز ابزارک:

# Widget: Setting
source: Custom HTML for Closing Widget:
fa_ir: HTML سفارشی برای پایان ابزارک:

# Widget: Setting
source: Custom HTML for After Title:
fa_ir: HTML سفارشی برای بعد از عنوان:

# Widget: Setting
source: Number of posts to show:
fa_ir: تعداد نوشته‌هایی که نمایش داده می‌شود:

# Widget: Setting
source: Context:
fa_ir: زمینه:

# Widget: Setting
source: CSS Class:
fa_ir: کلاس:

# Widget: Setting
source: &ndash; (Any)
fa_ir: &ndash; (هرکدام)

# Widget: Setting
source: PostType:
fa_ir: نوع‌نوشته:

# Widget: Setting
source: &mdash; All Taxonomies &mdash;
fa_ir: &mdash; همهٔ رده‌بندی‌ها &mdash;

# Widget: Setting
source: Taxonomy:
fa_ir: رده‌بندی:

# Widget: Setting
source: Title:
fa_ir: عنوان:

# Widget: Setting
source: Title Link:
fa_ir: پیوند عنوان:

# Widget: Setting
source: Title Image:
fa_ir: تصویر عنوان:

# Widget: Setting
source: Custom Link:
fa_ir: پیوند سفارشی:

# Widget: Setting
source: Custom Code:
fa_ir: کد سفارشی:

# Widget: Setting
source: Custom Title:
fa_ir: عنوان سفارشی:

# Widget: Setting
source: Empty Message:
fa_ir: پیام خالی:

# Widget: Setting
source: Avatar Size:
fa_ir: اندازه آواتار:

# Widget: Setting
source: No Image Size Available!
fa_ir: اندازه‌ای برای تصاویر وجود ندارد!

# Widget: Setting
source: Image Size:
fa_ir: اندازه تصویر:

# Widget: Setting
source: Checked
fa_ir: منتخب

# Widget: Setting
source: Page:
fa_ir: برگه:

# Widget: Setting
source: Select taxonomy first!
fa_ir: ابتدا رده‌بندی را انتخاب کنید!

# Widget: Setting
source: The taxonomy is not available!
fa_ir: رده‌بندی در دسترس نیست!

# Widget: Setting
source: No terms available!
fa_ir: رده‌ای در دسترس نیست!

# Widget: Setting
source: Term:
fa_ir: رده:

# Widget: Setting
source: Must has Thumbnail Image
fa_ir: باید تصویر بندانگشتی داشته باشد

source: Latest Page
fa_ir: برگه آخرین‌ها

source: New-Post Page
fa_ir: برگه فرسته تازه

source: Search Advanced
fa_ir: برگه جست‌وجوی پیشرفته

source: System Page
fa_ir: برگه سیستم
