Repository: geminorum/gtheme_03
Catalog: languages/*.po
Languages: fa_ir

source: gTheme 3
fa_ir: پوسته ۳

source: Theme Framwork for WordPress
fa_ir: چهارچوب پوسته برای وردپرس

source: geminorum
fa_ir: ژمای‌نوروم

source: https://geminorum.ir/
fa_ir: https://fa.geminorum.ir/

source: Back to top
fa_ir: بالای صفحه

source: Archives Page
fa_ir: برگه بایگانی

source: Comments are closed.
fa_ir: دیدگاه‌ها مسدود است.

source: Contact Page
fa_ir: برگه ارتباط

source: Oops! That page can&rsquo;t be found.
fa_ir: متأسفیم!

source: Full-Width Page
fa_ir: برگه تمام صفحه

source: Home Page
fa_ir: برگه صفحه اصلی

# Modules: Admin
source: <strong>The default avatar is overrided by the active theme.</strong>
fa_ir: <strong>آواتار پیش‌فرض توسط پوسته فعال تنظیم میشود.</strong>

# Modules: Admin
source: Default Template
fa_ir: برگه پیش‌فرض

# Module: Attachment: Backlink Template
source: &larr; Back to &ldquo;%s&rdquo;
fa_ir: &rarr; بازگشت به «%s»

# Module: Attachment: Backlink Empty Title
source: &larr; Back
fa_ir: &rarr; بازگشت

# Module: Attachment: Link
source: Download Attachment
fa_ir: دریافت پیوست

# Banner Groups
source: Dashboard
fa_ir: پیشخوان

# Banner Groups
source: Sponsors
fa_ir: حامیان

# Modules: Banners: Renderer
source: Slick Carousel
fa_ir: چرخ‌و‌فلک اسلیک

# Modules: Banners: Renderer
source: Bootstrap Carousel
fa_ir: چرخ‌وفلک بوتس‌ترپ

# Carousel Control
source: Previous
fa_ir: قبلی

# Carousel Control
source: Next
fa_ir: بعدی

# Modules: Menu Name
source: Banners
fa_ir: بنرها

# Modules: Banners
source: Custom Banners
fa_ir: بنرهای سفارشی

# Modules: Banners
source: Legend
fa_ir: توضیحات

# Modules: Banners
source: Your theme extra information
fa_ir: اطلاعات بیشتر پوسته شما

# Modules: Banners
source: Group
fa_ir: گروه

# Modules: Banners
source: Ord.
fa_ir: تـ

# Modules: Banners
source: Title
fa_ir: عنوان

# Modules: Banners
source: Subtitle
fa_ir: زیرعنوان

# Modules: Banners
source: URL
fa_ir: نشانی

# Modules: Banners
source: Image
fa_ir: تصویر

# Modules: Banners
source: Add Another
fa_ir: افزودن گزینه دیگر

# Modules: Banners
source: Save
fa_ir: ذخیره

# Customizer: Section Title
source: Theme
fa_ir: پوسته

# Customizer: Control Label
source: Banners
fa_ir: بنرها

source: Toggle navigation
fa_ir: برای تغییر وضعیت کلیک کنید

# Editor Custom Palette
source: Gray Darker
fa_ir: خاکستری تیره‌تر

# Editor Custom Palette
source: Gray Dark
fa_ir: خاکستری تیره

# Editor Custom Palette
source: Gray
fa_ir: خاکستری

# Editor Custom Palette
source: Gray Light
fa_ir: خاکستری روشن

# Editor Custom Palette
source: Gray Lighter
fa_ir: خاکستری روشن‌تر

# Colors
source: Accent Color
fa_ir: رنگ لهجه

# Modules: Comments
source: (This topic will automatically close in %s.)
fa_ir: (دیدگاه‌های این نوشته به صورت خودکار در %s آینده، بسته خواهد شد.)

# Modules: Comments
source: This post is password protected. Enter the password to view any comments.
fa_ir: این نوشته با رمز محافظت شده است. برای مشاهده رمز عبور را وارد کنید.

# Modules: Comments
source: Comment navigation
fa_ir: راه‌بری در کامنت‌ها

# Modules: Comments
source: &rarr; Older Comments
fa_ir: &rarr; دیدگاه‌های کهنه‌تر

# Modules: Comments
source: Newer Comments &larr;
fa_ir: دیدگاه‌های تازه‌تر &larr;

# Modules: Comments Title
source: Comments
fa_ir: دیدگاه‌ها

# Modules: Comments Title
source: %1$s thought on &ldquo;%2$s&rdquo;
fa_ir: یک دیدگاه دربارهٔ «%2$s»

# Modules: Comments
source: Grab the feed for comments of this post
fa_ir: خوراک برای دیدگاه‌های این نوشته

# Modules: Comments
source: Sorry, The site is locked down. Updates will appear shortly.
fa_ir: متأسفیم، به دلیل ترافیک بالا، سایت قفل شده است. تغییرات به زودی اعمال خواهد شد.

# Modules: Comments
source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در انتظار بررسی است.

# Modules: Comments: Comment Time
source: %1$s at %2$s
fa_ir: %1$s در %2$s

# Modules: Comments: Action String
source: Reply
fa_ir: پاسخ

# Modules: Comments: Action String
source: Reply to %s
fa_ir: پاسخ به %s

# Modules: Comments: Action String
source: Log in to Reply
fa_ir: برای ارسال پاسخ، ابتدا وارد شوید

# Modules: Comments: Action String
source: Edit This
fa_ir: ویرایش کنید

# Modules: Comments: Comment Form String
source: (Required)
fa_ir: (ضروری)

# Modules: Comments: Comment Form String
source: Name
fa_ir: نام

# Modules: Comments: Comment Form String
source: Email
fa_ir: ایمیل

# Modules: Comments: Comment Form String
source: Website
fa_ir: وب‌گاه

# Modules: Comments: Comment Form String
source: Comment
fa_ir: دیدگاه

# Modules: Comments: Comment Form String
source: Save my name, email, and site URL in my browser for next time I post a comment.
fa_ir: برای دیدگاه‌های بعدی؛ نام، ایمیل و وب‌گاه من در مرورگر نگهداری شود.

# Modules: Comments: Comment Form String
source: You must be <a href="%s">logged in</a> to post a comment.
fa_ir: برای ارسال دیدگاه باید <a href="%s">وارد</a> شده باشید.

# Modules: Comments: Comment Form String
source: <a href="%1$s" aria-label="%2$s">Logged in as %3$s</a>. <a href="%4$s">Log out?</a>
fa_ir: <a href="%1$s" aria-label="%2$s">ارسال با شناسه %3$s</a>. <a href="%4$s">خروج؟</a>

# Modules: Comments: Comment Form String
source: Logged in as %s. Edit your profile.
fa_ir: هم‌اکنون با نام %s شناخته شده‌اید. نمایه خود را ویرایش کنید.

# Modules: Comments: Comment Form String
source: Leave a Reply
fa_ir: پاسخ دهید

# Modules: Comments: Comment Form String
source: Leave a Reply to %s
fa_ir: به %s پاسخ دهید

# Modules: Comments: Comment Form String
source: Cancel reply
fa_ir: انصراف

# Modules: Comments: Comment Form String
source: Post Comment
fa_ir: ارسال دیدگاه

# Content: Not Found Message
source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fa_ir: چیزی که به دنبالش بودید پیدا نشد، شاید جست‌وجوی دوباره شما را یاری کند.

# Modules: Content: Post Title
source: (untitled)
fa_ir: (بدون عنوان)

# Content: Read More Edit
source: Edit
fa_ir: ویرایش

# Content: Read More Edit Title
source: Jump to edit page
fa_ir: این متن را ویرایش کنید

# Content: Read More Text
source: Read more&nbsp;<span class="excerpt-link-hellip">&hellip;</span>
fa_ir: ادامه&nbsp;<span class="excerpt-link-hellip">&hellip;</span>

# Content: Read More Title
source: Continue reading &ldquo;%s&rdquo; &hellip;
fa_ir: ادامهٔ &raquo;%s&laquo; را مطالعه کنید &hellip;

# Content: Title Attr
source: Permanent link to &ndash;%s&ndash;
fa_ir: پیوند پایدار به &ndash;%s&ndash;

# Content: Title Attr
source: Short link for &ndash;%s&ndash;
fa_ir: پیوند کوتاه به &ndash;%s&ndash;

# Modules: Content: Action
source: Share This
fa_ir: همخوان کنید

# Modules: Content: Action
source: Pocket
fa_ir: پاکت

# Modules: Content: Action
source: Print Version
fa_ir: نسخهٔ چاپی

# Modules: Content: Action
source: Short Link
fa_ir: پیوند کوتاه

# Modules: Content: Action
source: QR-Code
fa_ir: بارکد

# Content: Title Attr
source: QR-Code for &ndash;%s&ndash;
fa_ir: کیوآرکد برای &ndash;%s&ndash;

# Modules: Content: Action
source: <a href="%3$s" class="%1$s">Your Comment</a>
fa_ir: <a href="%3$s" class="%1$s">دیدگاه شما</a>

# Modules: Content: Action
source: <a href="%3$s" class="%1$s">One Comment</a>
fa_ir: <a href="%3$s" class="%1$s">یک دیدگاه</a>

# Modules: Content: Action
source: <a href="%3$s" class="%1$s">%2$s Comments</a>
fa_ir: <a href="%3$s" class="%1$s">%2$s دیدگاه</a>

# Modules: Content: Action
source: Feed for this post's comments
fa_ir: خوراک برای دیدگاه‌های این نوشته

# Modules: Content: Action
source: Edit
fa_ir: ویرایش

# Content: Meta Source
source: Source
fa_ir: منبع

# Qr-Code
source: Loading&hellip;
fa_ir: بارگذاری&hellip;

# Options: Text Size Increase
source: [ A+ ]
fa_ir: [ الف+ ]

# Options: Text Size Decrease
source: [ A- ]
fa_ir: [ الف– ]

source: Increase font size
fa_ir: اندازه قلم درشت‌تر

source: Decrease font size
fa_ir: اندازه قلم کوچک‌تر

# Options: Text Justify
source: [ Ju ]
fa_ir: [ همـ ]

# Options: Text Unjustify
source: [ uJ ]
fa_ir: [ ناهمـ ]

source: Justify paragraphs
fa_ir: هم‌چین کردن متن

source: Un-justify paragraphs
fa_ir: غیر هم‌چین کردن متن

# Modules: Content: Addtoany
source: Share This
fa_ir: همخوان کنید

# Modules: Content: Addtoany
source: Check this out %s
fa_ir: نگاهی بیاندازید به %s

# Modules: Content: Addtoany
source: Click the link: %s
fa_ir: روی پیوند کلیک کنید: %s

# Modules: Content: Link Pages
source: Next page
fa_ir: صفحه بعدی

# Modules: Content: Link Pages
source: Previous page
fa_ir: صفحه قبلی

# Modules: Content: Link Pages
source: Pages:
fa_ir: صفحه‌ها:

# Modules: Counts
source: Dashboard
fa_ir: پیشخوان

# Modules: Counts
source: Dashboard Count
fa_ir: تعداد مطالب پیشخوان

# Modules: Counts
source: Latest Posts
fa_ir: آخرین نوشته‌ها

# Modules: Counts
source: Latest Posts Count
fa_ir: تعداد آخرین نوشته‌ها

# Modules: Menu Name
source: Counts
fa_ir: شمارها

# Modules: Counts
source: Item Counts
fa_ir: شمار نوشته‌ها

# Editor Custom Class
source: Blockquote
fa_ir: نقل‌قول

# Editor Custom Class
source: Unordered List
fa_ir: فهرست بدون ترتیب

# Editor Custom Class
source: Ordered List
fa_ir: فهرست مرتب‌شده

# Editor Custom Class
source: Unmarked List
fa_ir: فهرست بی‌نشان

# Editor Custom Class
source: Note
fa_ir: توضیح

# Editor Custom Class
source: Source
fa_ir: منبع

# Editor Custom Class
source: Greeting
fa_ir: درود

# Editor Custom Class
source: Signature
fa_ir: امضاء

# Editor Custom Class
source: Poem
fa_ir: شعر

# Editor Custom Class
source: Question
fa_ir: سؤال

# Editor Default Content
source: [content not available yet]
fa_ir: [این صفحه در حال تکمیل است.]

# Calendar Link
source: iCal
fa_ir: تقویم

source: Media Tags
fa_ir: برچسب‌ها

source: &mdash; Select a Term &mdash;
fa_ir: &mdash; انتخاب کنید &mdash;

source: Assign for
fa_ir: تخصیص برای

# Modules: Image: Link Label
source: Read more about %s
fa_ir: درباره %s بیشتر بخوانید

# Modules: Menu: Defaults
source: Primary Navigation
fa_ir: راه‌بری اولیه

# Modules: Menu: Defaults
source: Secondary Navigation
fa_ir: راه‌بری ثانویه

# Modules: Menu: Defaults
source: Tertiary Navigation
fa_ir: راه‌بری ثالث

source: &mdash; Select &mdash;
fa_ir: &mdash; انتخاب کنید &mdash;

# Module Core
source: Save Changes
fa_ir: ذخیره تغییرات

# Module Core
source: Are you sure? This operation can not be undone.
fa_ir: مطمئنید؟ این دستور قابل بازگشت نیست.

source: &mdash; Select Page &mdash;
fa_ir: &mdash; انتخاب کنید &mdash;

source: Error: settings type undefined.
fa_ir: خطا: این نوع تعریف نشده است.

# Modules: Navigation: Screen Reader Title
source: Post Navigation
fa_ir: راه‌بری نوشته

# Modules: Navigation: Post Navigation: Previous
source: <span aria-hidden="true">&larr;</span>&nbsp;%title
fa_ir: <span aria-hidden="true">&rarr;</span>&nbsp;%title

# Modules: Navigation: Post Navigation: Next
source: %title&nbsp;<span aria-hidden="true">&rarr;</span>
fa_ir: %title&nbsp;<span aria-hidden="true">&larr;</span>

# Modules: Navigation: Screen Reader Title
source: Posts Navigation
fa_ir: راه‌بری نوشته‌ها

# Modules: Navigation: Posts Navigation: Previous
source: <span aria-hidden="true">&larr;</span>&nbsp;Older
fa_ir: <span aria-hidden="true">&rarr;</span>&nbsp;کهنه‌تر

# Modules: Navigation: Posts Navigation: Next
source: Newer&nbsp;<span aria-hidden="true">&rarr;</span>
fa_ir: تازه‌تر&nbsp;<span aria-hidden="true">&larr;</span>

# Modules: Navigation: Pagination: Previous
source: <span aria-hidden="true">&larr;</span>
fa_ir: <span aria-hidden="true">&rarr;</span>

# Modules: Navigation: Pagination: Next
source: <span aria-hidden="true">&rarr;</span>
fa_ir: <span aria-hidden="true">&larr;</span>

# Modules: Navigation: Pagination: aria-label
source: Page Navigation
fa_ir: راه‌بری نوشته

# Modules: Navigation: Screen Reader Title
source: Navigation
fa_ir: راه‌بری

# Modules: Navigation: Breadcrumbs
source: (Preview)
fa_ir: (پیش‌نمایش)

# Modules: Navigation: Breadcrumbs
source: Page <strong>%1$s</strong> of %2$s
fa_ir: صفحه <strong>%1$s</strong> از %2$s

# Modules: Navigation: Breadcrumbs
source: Page <strong>%s</strong>
fa_ir: صفحه <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Not Found
fa_ir: پیدا نشد

# Modules: Navigation: Breadcrumbs
source: All Categories
fa_ir: همهٔ دسته‌ها

# Modules: Navigation: Breadcrumbs
source: %2$sCategory%3$s Archives for <strong>%1$s</strong>
fa_ir: بایگانی %2$sدستهٔ%3$s <strong>%1$s</strong>

# Modules: Navigation: Breadcrumbs
source: All Tags
fa_ir: همهٔ برچسب‌ها

# Modules: Navigation: Breadcrumbs
source: %2$sTag%3$s Archives for <strong>%1$s</strong>
fa_ir: بایگانی %2$sبرچسب%3$s <strong>%1$s</strong>

# Modules: Navigation: Breadcrumbs
source: %4$s%1$s%5$s Archives for <strong>%3$s</strong>
fa_ir: بایگانی %4$s%2$s%5$s برای <strong>%3$s</strong>

# Modules: Navigation: Breadcrumbs
source: Archives for <strong>%s</strong>
fa_ir: بایگانی <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Author Archives for <strong>%s</strong>
fa_ir: بایگانی نوشته‌های <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Search Results for <strong>%s</strong>
fa_ir: نتایج جست‌وجو برای <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Daily Archives for <strong>%s</strong>
fa_ir: بایگانی روز <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Monthly Archives for <strong>%s</strong>
fa_ir: بایگانی ماه <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Yearly Archives for <strong>%s</strong>
fa_ir: بایگانی سال <strong>%s</strong>

# Modules: Navigation: Breadcrumbs
source: Archives
fa_ir: بایگانی

# Theme Title
source: gTheme
fa_ir: ژ-پوسته

# Logo Title
source: Home
fa_ir: خانه

# Options: Source Before
source: Source:
fa_ir: منبع:

# Options: Reflist Title
source: Footnotes
fa_ir: پانوشت‌ها

# Options: Attachment List Title
source: Attachments
fa_ir: پیوست‌ها

# Media Tag Titles
source: Raw
fa_ir: خام

# Media Tag Titles
source: Big
fa_ir: بزرگ

# Media Tag Titles
source: Single
fa_ir: نوشته

# Modules: Pages: Page State
source: Theme: %s
fa_ir: پوسته: %s

# Modules: Pages: Default Pages
source: 404: Not Found
fa_ir: ۴۰۴: پیدا نشد

# Modules: Pages: Default Pages
source: About
fa_ir: درباره

# Modules: Pages: Default Pages
source: Contact
fa_ir: ارتباط

# Modules: Pages: Default Pages
source: Search
fa_ir: جست‌وجو

# Modules: Pages: Default Pages
source: Archives
fa_ir: بایگانی

# Modules: Pages: Default Pages
source: Latest Posts
fa_ir: آخرین نوشته‌ها

# Modules: Pages: Default Pages
source: Social Profiles
fa_ir: شبکه‌های اجتماعی

# Modules: Pages: Default Pages
source: Contribute
fa_ir: همکاری

# Modules: Pages: Default Pages
source: Advertise here
fa_ir: تبلیغات

# Modules: Pages: Default Pages
source: Copyright Policy
fa_ir: حق نشر

# Modules: Pages: Default Pages
source: Terms of Use
fa_ir: قوانین و مقررات

# Modules: Pages: Default Pages
source: Privacy Policy
fa_ir: حریم خصوصی

# Modules: Menu Name
source: Pages
fa_ir: برگه‌ها

# Modules: Pages: Form Title
source: Site Page Settings
fa_ir: تنظیمات برگه‌های سایت

# Modules: Pages
source: Create Default Pages
fa_ir: ساختن برگه‌های پیش‌فرض

# Modules: Pages
source: Create Default Menus
fa_ir: ساختن فهرست‌های پیش‌فرض

# Options: Page Pre-Text
source: [ This page is being completed ]
fa_ir: [این صفحه در حال آماده‌سازی است.]

# Modules: Search: Placeholder
source: Search &hellip;
fa_ir: جست‌وجو &hellip;

# Modules: Search: Submit Text
source: Search
fa_ir: جست‌وجو

# Modules: Search: Label
source: Search for:
fa_ir: جست‌وجو برای:

# Admin Settings Page Title
source: gTheme Settings
fa_ir: تنظیمات پوسته

# Admin Menu Title
source: Theme Settings
fa_ir: تنظیمات پوسته

# Modules: Menu Name
source: Overview
fa_ir: در یک نگاه

# Modules: Menu Name
source: General
fa_ir: همگانی

# Settings Module
source: Settings not updated.
fa_ir: تنظیمات به‌روز نشد.

# Settings Module
source: Settings updated.
fa_ir: تنظیمات به‌روز شد.

# Settings Module
source: General Settings
fa_ir: تنظیمات همگانی

# Settings Module
source: Theme Group
fa_ir: گروه پوسته

# Settings Module
source: Current site's theme group.
fa_ir: گروه پوسته برای این سایت.

# Settings Module
source: Site User
fa_ir: کاربر سایت

# Settings Module
source: Site default user. For hiding the editoris!
fa_ir: کاربر پیش‌فرض سایت. برای پنهان‌کردن اپراتورها!

# Settings Module
source: Blog Title
fa_ir: عنوان بلاگ

# Settings Module
source: FrontPage Title
fa_ir: عنوان صفحه اصلی

# Settings Module
source: FrontPage Description
fa_ir: توضیحات صفحه اصلی

# Settings Module
source: Extra Body Class
fa_ir: کلاس‌های اضافی برای بادی

# Settings Module
source: Additional classes to append to the html body tag. Seperate with space.
fa_ir: کلاس‌های اضافی برای پیوست به بدنه HTML. با فاصله جدا شود.

# Settings Module
source: Legend
fa_ir: توضیحات

# Settings Module
source: Flush
fa_ir: فلاش

# Modules: Settings
source: Theme Template Base
fa_ir: پایه قالب پوسته

# Panel Shortcode Title
source: Untitled
fa_ir: بدون عنوان

# Tab Shortcode Title
source: Untitled
fa_ir: بدون عنوان

# Modules: ShortCodes: Defaults
source: Related Posts
fa_ir: نوشته‌های مرتبط

# Sidebar Name
source: Index: Side
fa_ir: اندیس: کناری

# Sidebar Name
source: Singular: Side
fa_ir: تک‌فرسته: کناری

# Sidebar Name
source: System Page: Side
fa_ir: برگه سیستم: کناری

# Sidebar Name
source: Singular: After Entry
fa_ir: تک‌فرسته: بعد ورودی

# Sidebar Name
source: Entry: Before
fa_ir: ورودی: قبل

# Sidebar Name
source: Entry: After
fa_ir: ورودی: بعد

# Sidebar Name
source: Entry: Content
fa_ir: ورودی: محتوا

# Sidebar Name
source: Entry: Side
fa_ir: ورودی: کناری

# Modules: Sidebar
source: Theme: %s Widget
fa_ir: پوسته: ابزارک %s

# Options: Separator: Title
source: &raquo;
fa_ir: &laquo;

# Modules: Template: Title Attr
source: Front Page
fa_ir: صفحه نخست

# Modules: Template: Author
source: Posts by %s
fa_ir: نوشته‌های %s

# Options: Separator: Nav
source: &laquo;
fa_ir: &raquo;

source: &copy; All rights reserved.
fa_ir: تمام حقوق محفوظ است.

# Root: End: Before Site Modified
source: Last updated on
fa_ir: آخرین به‌روزرسانی در

# Modules: Menu Name
source: Primary Terms
fa_ir: رده‌های اصلی

# Modules: Terms
source: Primary Terms
fa_ir: رده‌های اصلی

# Modules: Terms
source: Create Default Primary Terms
fa_ir: نصب رده‌های اصلی پیش‌فرض

# System Tag Tax Labels: Name
source: System Tags
fa_ir: برچسب‌های راه‌بری

# System Tag Tax Labels: Menu Name
source: System Tags
fa_ir: راه‌بری

# System Tag Tax Labels: Singular Name
source: System Tag
fa_ir: برچسب راه‌بری

# System Tag Tax Labels
source: Search System Tags
fa_ir: جست‌وجوی برچسب‌های راه‌بری

# System Tag Tax Labels
source: All System Tags
fa_ir: همهٔ برچسب‌های راه‌بری

# System Tag Tax Labels
source: Parent System Tag
fa_ir: برچسب راه‌بری مادر

# System Tag Tax Labels
source: Parent System Tag:
fa_ir: برچسب راه‌بری مادر:

# System Tag Tax Labels
source: Edit System Tag
fa_ir: ویرایش برچسب راه‌بری

# System Tag Tax Labels
source: View System Tag
fa_ir: نمایش برچسب راه‌بری

# System Tag Tax Labels
source: Update System Tag
fa_ir: به‌روزرسانی برچسب راه‌بری

# System Tag Tax Labels
source: Add New System Tag
fa_ir: افزودن برچسب راه‌بری تازه

# System Tag Tax Labels
source: New System Tag Name
fa_ir: عنوان برچسب راه‌بری تازه

# System Tag Tax Labels
source: No system tags found.
fa_ir: برچسب راه‌بری پیدا نشد.

# System Tag Tax Labels
source: No system tags
fa_ir: بدون برچسب راه‌بری

# System Tag Tax Labels
source: System Tags list navigation
fa_ir: راه‌بری در فهرست برچسب‌های راه‌بری

# System Tag Tax Labels
source: System Tags list
fa_ir: فهرست برچسب‌های راه‌بری

# System Tag Tax Labels
source: &larr; Back to System Tags
fa_ir: &rarr; بازگشت به برچسب‌های راه‌بری

# System Tags Defaults
source: Dashboard
fa_ir: پیشخوان

# System Tags Defaults
source: Featured
fa_ir: برگزیده

# System Tags Defaults
source: Latest
fa_ir: آخرین‌ها

# System Tags Defaults
source: Tile
fa_ir: کاشی

# System Tags Defaults
source: Full Article
fa_ir: متن کامل

# System Tags Defaults
source: Poster Entry
fa_ir: پوستر

# System Tags Defaults
source: Hide Single Image
fa_ir: پنهان‌سازی تصویر در صفحه تکی

# System Tags Defaults
source: Disable Like Button
fa_ir: غیرفعال‌سازی دکمه پسند

# System Tags Defaults
source: Not on FrontPage
fa_ir: عدم نمایش در صفحه نخست

# System Tags Defaults
source: Not on Related
fa_ir: عدم نمایش در مرتبط‌ها

# System Tags Defaults
source: Not on Feed
fa_ir: عدم نمایش در خوراک

# System Tags Defaults
source: Insert People
fa_ir: جای‌گذاری تصویر افراد

# System Tags Defaults
source: Must Read!
fa_ir: باید بخوانید!

# Modules: Terms
source: Currently no primary terms are defined.
fa_ir: در حال حاضر، رده‌های اصلی تعریف نشده‌اند.

# Modules: Terms
source: Primary Terms are: %s
fa_ir: رده‌های اصلی: %s

# Modules: Terms
source: Primary Term
fa_ir: رده اصلی

# Modules: Terms
source: Install Default System Tags
fa_ir: نصب برچسب‌های راه‌بری پیش‌فرض

# Modules: Terms
source: Error while adding default system tags.
fa_ir: خطایی هنگام افزودن برچسب‌های راه‌بری پیش‌فرض اتفاق افتاده است.

# Modules: Terms
source: Default system tags added.
fa_ir: برچسب‌های راه‌بری پیش‌فرض افزوده شد.

# Modules: Terms
source: Empty Before Last Month
fa_ir: خالی کردن قبل از ماه گذشته

source: Connected Posts
fa_ir: نوشته‌های مرتبط

# Editor Custom Font Sizes
source: Small
fa_ir: کوچک

# Editor Custom Font Sizes
source: S
fa_ir: کـ

# Editor Custom Font Sizes
source: Regular
fa_ir: معمولی

# Editor Custom Font Sizes
source: M
fa_ir: مـ

# Editor Custom Font Sizes
source: Large
fa_ir: بزرگ

# Editor Custom Font Sizes
source: L
fa_ir: بـ

# Editor Custom Font Sizes
source: Larger
fa_ir: بزرگتر

# Editor Custom Font Sizes
source: XL
fa_ir: بـ تـ

# Alert button (screen reader only)
source: Close
fa_ir: بستن

# Utilities: Join Items Helper
source: &rdquo;
fa_ir: &ldquo;

# Utilities: Join Items Helper
source: &ldquo; and &rdquo;
fa_ir: &rdquo; و &ldquo;

# Utilities: Join Items Helper
source: &ldquo;
fa_ir: &rdquo;

# Widget: Title
source: Theme: Banner Group
fa_ir: پوسته: گروه بنرها

# Widget: BannerGroup
source: Group:
fa_ir: گروه:

# Widget: BannerGroup
source: Renderer:
fa_ir: ارائه‌دهنده:

# Widget: Title
source: Theme: Children
fa_ir: پوسته: فرزندان

# Widget: Description
source: Displays the list of current post's children.
fa_ir: نمایش فهرست فرزندان نوشته کنونی.

# Widget: Title
source: Theme: Custom HTML
fa_ir: پوسته: متن سفارشی

# Widget: Description
source: Displays arbitrary HTML code with support for shortcodes and embeds.
fa_ir: کد HTML دلخواه را، همراه با پشتیبانی از شورت‌کدها و جاسازها نمایش می‌دهد.

# Widget: Setting
source: Process Embeds
fa_ir: پردازش جاسازها

# Widget: Setting
source: Process Shortcodes
fa_ir: پردازش شورت‌کدها

# Widget: Setting
source: Process Filters
fa_ir: پردازش فیلترها

# Widget: Setting
source: Process Filters (Legacy)
fa_ir: پردازش فیلترها (قدیمی)

# Widget: Setting
source: Automatic Paragraphs
fa_ir: پاراگراف‌های خودکار

# Widget: Setting
source: Bypass Caching
fa_ir: نادیده‌گرفتن انباشت

# Widget: Title
source: Theme: Pack Grid
fa_ir: پوسته: بسته الگو

# Widget: PackGrid
source: Post IDs:
fa_ir: شناسه فرسته‌ها:

# Widget: PackGrid
source: Attachment IDs:
fa_ir: شناسه پیوست‌ها:

# Widget: Title
source: Theme: Post Featured
fa_ir: پوسته: تصویر برگزیده نوشته

# Widget: Setting
source: Link to Attachment Page
fa_ir: پیوند به برگه‌ٔ پیوست

# Widget: Title
source: Theme: Post Row
fa_ir: پوسته: ردیف نوشته

# Widget: PostRow
source: Post ID:
fa_ir: شناسه فرسته:

# Widget: Title
source: Theme: Post Terms
fa_ir: پوسته: رده‌های نوشته

# Widget: Title
source: Theme: Recent Comments
fa_ir: پوسته: آخرین دیدگاه‌ها

# Widget: Description
source: Displays the most recent comments.
fa_ir: آخرین دیدگاه‌ها را نمایش می‌دهد.

# Widget: Title
source: Theme: Recent Posts
fa_ir: پوسته: آخرین نوشته‌ها

# Widget: Description
source: Displays the most recent posts.
fa_ir: آخرین نوشته‌ها را نمایش می‌دهد.

# Widget: Setting
source: Use Internal Order
fa_ir: استفاده از چینش داخلی

# Widget: Title
source: Theme: Related Posts
fa_ir: پوسته: نوشته‌های مرتبط
